[
  "obsidian-advanced-uri",
  "customjs",
  "OA-file-hider",
  "flowcharts",
  "homepage",
  "js-engine",
  "obsidian-map-view",
  "mermaid-tools",
  "obsidian-mind-map",
  "quiz-generator",
  "obsidian-shellcommands"
]